{
	"$": {
		"cs": "cz",
		"base": {
			"title": "JM tax | Účetní firma z Brna",
			"description": "Účetní kancelář JM tax s. r. o. poskytuje kompletní ekonomický servis pro fyzické osoby, malé, střední a velké společnosti."
		},
		"page": {
			"home": "Úvod",
			"bookkeeping": "Naše služby",
			"double_bookkeeping": "Podvojné účetnictví",
			"tax": "Daňová evidence",
			"payroll_hr": "Mzdová a personální agenda",
			"advice": "Poradenství",
			"grant": "Dotace",
			"other": "Ostatní služby",
			"contact": "Kontakt"
		},
		"intro": {
			"title": "Účetní firma z Brna",
			"description": "Účetní kancelář JM tax s. r. o. poskytuje kompletní ekonomický servis pro fyzické osoby, malé, střední a velké společnosti. Pro zajištění právní jistoty mají všichni klienti s námi uzavřenou smlouvu o vedení účetnictví nebo daňové evidence.",
			"btn": "CHCI KONZULTACI ZDARMA"
		},
		"about": {
			"title": "O nás",
			"search": "Součástí našich služeb je zastupování klienta před finančním úřadem, správou sociálního zabezpečení a zdravotními pojišťovnami.",
			"work": "Klientům poskytujeme individuální přístup, a díky tomu reagujeme pružně na všechny požadavky.",
			"price": "Snahou společnosti je především uvolnit klientům ruce s řádným vedením účetnictví a zajistit tak možnost, aby se plně věnovali svému podnikání. Vedení účetnictví je plně naše starost.",
			"b2b": "Pro zpracování účetnictví a daní používáme účetní software POHODA SQL a TAX."
		},
		"bookkeeping": {
			"title": "Naše služby",
			"accounting": {
				"title": "Účetnictví",
				"description": "Poskytujeme komplexní vedení účetnictví pro malé, střední a velké společnosti."
			},
			"tax_records": {
				"title": "Daňová evidence",
				"description": "Poskytujeme komplexní zpracování daňové evidence."
			},
			"payroll_hr": {
				"title": "Mzdová a personální agenda",
				"description": "Poskytujeme zpracování a vedení mzdové agendy."
			},
			"advice": {
				"title": "Poradenství",
				"description": "Nabízíme účetní a daňové poradenství pro zefektivnění účetních procesů a daňovou optimalizaci."
			},
			"grant": {
				"title": "Dotace",
				"description": "V případě potřeby klientů jsme schopni zajistit řádné vyúčtování dotací."
			},
			"other": {
				"title": "Ostatní služby",
				"description": "Nabízíme ostatní služby související s podnikáním."
			}
		},
		"double_bookkeeping": {
			"title": "Podvojné účetnictví",
			"subtitle": "Vedení účetnictví zahrnuje",
			"description": "Víme, že účetní služby nabízí každá účetní kancelář, ale my chceme nabídnout něco navíc, tak aby vše klapalo tak jak má. Naším cílem je maximálně se přizpůsobit požadavkům klientům a zvolit pro klienta tu nejlepší variantu, a ušetřili tím jeho čas a peníze.",
			"items": [
				"Kompletní vedení podvojného účetnictví",
				"Vedení evidence drobného a dlouhodobého majetku",
				"Vedení přehledu pohledávek a závazků",
				"Vedení pokladny",
				"Zpracování přiznání k DPH, kontrolního hlášení a souhrnného hlášení",
				"Sestavení účetní závěrky podle českých účetních standardů",
				"Zpracování podkladů k dani z příjmů právnických osob",
				"Zpracování podkladů pro audit",
				"Zpracování měsíčních reportů",
				"Komunikace se státními institucemi",
				"Zastupování před úřady",
				"Ostatní služby poskytujeme dle individuálních potřeb klienta"
			]
		},
		"tax": {
			"title": "Daňová evidence",
			"subtitle": "Daňová evidence zahrnuje",
			"description": "Protože nás baví spolupráce i s drobnými podnikateli, nabízíme služby související s jejich činností. Nabízíme Vám služby tak, abyste se mohli plně soustředit na své podnikání, a nemuseli jste řešit účetní a daňové problémy.",
			"items": [
				"Kompletní vedení daňové evidence",
				"Vedeni deníku příjmů a výdajů",
				"Vedeni evidence drobného a dlouhodobého majetku",
				"Vedení knihy pohledávek a závazků",
				"Vedení pokladní knihy",
				"Zpracování přiznání k DPH, kontrolního hlášení a souhrnného hlášení",
				"Sestavení účetní závěrky",
				"Zpracování měsíčních reportů",
				"Zpracování přiznání k dani z příjmů fyzických osob",
				"Komunikace se státními institucemi",
				"Zastupování před úřady",
				"Ostatní služby poskytujeme dle individuálních potřeb klienta"
			]
		},
		"payroll_hr": {
			"title": "Mzdová a personální agenda",
			"subtitle": "Mzdová a personální agenda obsahuje",
			"description": "Protože víme, že zaměstnanci jsou nedílnou součástí každé malé i velké firmy, postaráme se i o tuto oblast vašeho podnikání. Usnadníme Vám řešení mzdové a personální problematiky, k spokojenosti Vás i vašich zaměstnanců.",
			"items": [
				"Zpracování měsíčních mezd",
				"Zpracování ročního zúčtování",
				"Vystavení výplatní pásky",
				"Výpočet srážek daní a odvodů",
				"Odvody sociálního a zdravotního pojištění včetně zaslání měsíčních mzdových přehledů",
				"Sestavení příkazů k úhradě plateb",
				"Přihlášení zaměstnanců ke zdravotnímu a sociálnímu pojištění",
				"Evidenci mzdových listů a evidenčních listů důchodového pojištění",
				"Zastupování v případě kontrol ze správy sociálního zabezpečení a zdravotních pojišťoven",
				"Ostatní služby poskytujeme dle individuálních potřeb klienta"
			]
		},
		"advice": {
			"title": "Poradenství",
			"subtitle": "Účetní a daňové poradenství obsahuje",
			"description": "Protože ne vždy je účetní a daňová problematika jasná, nabízíme spolupráci s daňovým poradcem a auditorem, tak aby vždy vaše účetní a daňové záležitosti byly podle zákona správně, ale zároveň v optimální výši.",
			"items": [
				"Pomůžeme Vám založit živnost nebo společnost",
				"Individuální poradenství při řešení komplexních záležitostí vztahujících se k účetnictví a daním",
				"Odklad a zpracování daňového přiznání k dani z příjmů",
				"Optimalizace daňové povinnosti dle aktuálních platných předpisů",
				"Příprava podkladů pro kontrolu příslušných úřadů",
				"Zastupování před příslušnými státními institucemi"
			]
		},
		"grant": {
			"title": "Dotace",
			"subtitle": "Dotace obsahuje",
			"description": "Protože víme, že spousta společností využívá dotace, které jim usnadňují jejich podnikání, jsme schopni zajistit spolupráci i v této oblasti.",
			"items": [
				"Zpracování podkladů pro získání dotace",
				"Zajišťujeme vedení účetnictví tak, jak vyžadují dotační pravidla",
				"Řádné vyúčtování dotace",
				"Zpracování následné zprávy o dotaci"
			]
		},
		"other": {
			"title": "Ostatní služby",
			"subtitle": "Ostatní služby zahrnuji",
			"description": "V souvislosti s podnikáním můžou nastat požadavky na různé služby, se kterými jsme schopni Vám plně pomoct, tak abychom Vám ušetřili váš čas se studováním dalších problematik, souvisejících s vaším podnikáním.",
			"items": [
				"Zpracování statistických výkazů",
				"Podklady pro získání úvěrů",
				"Zpracování finančních analýz a reportů",
				"Zastupování v případě, kontrol ze strany státních institucí"
			]
		},
		"contact": {
			"title": "Kontakt",
			"subtitle": "JM TAX s.r.o.",
			"appointment": "Získejte zdarma schůzku se specialistou. Naše zkušenosti a skvělé hodnocení zákazníků zaručují kvalitu a úspěch"
		}
	}
}
