{
	"$": {
		"en": "gb",
		"base": {
			"title": "JM tax | Accounting firm from Brno",
			"description": "Accounting office JM tax s.r.o. provides comprehensive economic services for individuals, small, medium, and large companies."
		},
		"page": {
			"home": "Home",
			"bookkeeping": "Our Services",
			"double_bookkeeping": "Double Entry Bookkeeping",
			"tax": "Tax Records",
			"payroll_hr": "Payroll and HR Agenda",
			"advice": "Consultancy",
			"grant": "Grants",
			"other": "Other Services",
			"contact": "Contact"
		},
		"intro": {
			"title": "Accounting firm from Brno",
			"description": "Accounting office JM tax s.r.o. provides comprehensive economic services for individuals, small, medium, and large companies. To ensure legal certainty, all clients have a contract with us for accounting or tax records.",
			"btn": "GET FREE CONSULTATION"
		},
		"about": {
			"title": "About Us",
			"search": "Part of our services includes representing the client before the tax office, managing social security, and health insurance.",
			"work": "We provide an individual approach to clients, enabling a flexible response to all requests.",
			"price": "The company's aim is primarily to free up clients with proper accounting management, allowing them to fully focus on their business. Accounting management is entirely our responsibility.",
			"b2b": "For accounting and tax processing, we use accounting software POHOD SQL and TAX."
		},
		"bookkeeping": {
			"title": "Our Services",
			"accounting": {
				"title": "Accounting",
				"description": "We provide comprehensive accounting services for small, medium, and large companies."
			},
			"tax_records": {
				"title": "Tax Records",
				"description": "We provide comprehensive tax record processing."
			},
			"payroll_hr": {
				"title": "Payroll and HR Agenda",
				"description": "We provide payroll processing and management."
			},
			"advice": {
				"title": "Consultancy",
				"description": "We offer accounting and tax consultancy to streamline accounting processes and tax optimization. We also offer consultations with a tax advisor or auditor."
			},
			"grant": {
				"title": "Grants",
				"description": "If needed, we can ensure proper grant settlement for clients."
			},
			"other": {
				"title": "Other Services",
				"description": ""
			}
		},
		"double_bookkeeping": {
			"title": "Double Entry Bookkeeping",
			"description": "We know that every accounting firm offers accounting services, but we want to offer something extra so that everything works as it should. Our goal is to adapt maximally to clients' requirements and choose the best option for the client, saving their time and money.",
			"items": [
				"Comprehensive double entry bookkeeping",
				"Management of petty and long-term assets",
				"Management of receivables and liabilities overview",
				"Cash management",
				"Processing VAT returns, control reports, and summary reports",
				"Compilation of financial statements according to Czech accounting standards",
				"Preparation of corporate income tax documents",
				"Preparation of audit documents",
				"Monthly report processing",
				"Communication with state institutions",
				"Representation before authorities",
				"We provide other services according to individual client needs"
			]
		},
		"tax": {
			"title": "Tax Records",
			"description": "Because we enjoy collaborating with small business owners, we offer services related to their activities. We offer services so that you can fully focus on your business and not have to deal with accounting and tax issues.",
			"items": [
				"Comprehensive tax record management",
				"Journal of income and expenses",
				"Management of petty and long-term assets",
				"Debt and credit bookkeeping",
				"Cash bookkeeping",
				"Processing VAT returns, control reports, and summary reports",
				"Compilation of financial statements",
				"Processing monthly reports",
				"Preparation of individual income tax returns",
				"Communication with state institutions",
				"Representation before authorities",
				"We provide other services according to individual client needs"
			]
		},
		"payroll_hr": {
			"title": "Payroll and HR Agenda",
			"description": "Because we know that employees are an integral part of every small and large company, we also take care of this area of your business. We'll simplify payroll and personnel issues for your satisfaction and that of your employees.",
			"items": [
				"Processing monthly wages",
				"Processing annual settlements",
				"Issuing payroll slips",
				"Calculating tax and contribution deductions",
				"Social and health insurance contributions including sending monthly payroll summaries",
				"Compiling payment orders",
				"Employee registration for health and social insurance",
				"Record keeping of payroll and pension insurance records",
				"Representation in case of audits by the social security administration and health insurance companies",
				"We provide other services according to individual client needs"
			]
		},
		"advice": {
			"title": "Consultancy",
			"description": "Because accounting and tax issues are not always clear, we offer cooperation with a tax advisor and auditor so that your accounting and tax matters are always legally correct but also optimized to the maximum extent.",
			"items": [
				"We help you establish a trade or company",
				"Individual advice on dealing with complex accounting and tax matters",
				"Delay and processing of income tax returns",
				"Tax liability optimization according to current regulations",
				"Preparation of documents for inspection by relevant authorities",
				"Representation before relevant state institutions"
			]
		},
		"grant": {
			"title": "Grants",
			"description": "Because we know that many companies use grants that facilitate their business, we are able to collaborate in this area as well.",
			"items": [
				"Processing documentation for obtaining grants",
				"We provide accounting management as required by grant rules",
				"Proper grant settlement",
				"Processing subsequent grant reports"
			]
		},
		"other": {
			"title": "Other Services",
			"description": "In connection with business, various service requirements may arise, which we are fully capable of helping you with, so that we save your time studying other issues related to your business.",
			"items": [
				"Processing of statistical reports",
				"Documentation for obtaining loans",
				"Preparation of financial analyses and reports",
				"Representation in case of inspections by state institutions"
			]
		},
		"contact": {
			"title": "Contact",
			"subtitle": "JM TAX s.r.o.",
			"appointment": "Get a free appointment with a specialist. Our experience and excellent customer ratings guarantee quality and success."
		}
	}
}
